#+title: Evaluación de exposición: Sistemas basados en grid
#+author: Gunnar Wolf

- Tema presentado por :: Oswaldo Cabrera y Hanna Ceres
- Calificación global :: 9.46 * 0.3 + 9.13 * 0.7 = *9.23*

* Comentarios

Dado que es una presentación en video, no puedo evaluar /dominio del
tema/ y /presencia/ como lo hacemos habitualmente. Me centro en las
respuestas que hagan a las preguntas de sus compañeros para el primero
y en si la presentación "suena" leída directamente del material que
prepararon o expuesta más libremente para el segundo.

* Evaluación grupal

Esta evaluación proviene de la encuesta que llenaron en línea. No
tengo acceso al desglose, por lo cual presento únicamente el resumen
de la evaluación.

|--------------+-------+------------+----------+-----------+--------|
| Originalidad | Nivel | Relevancia | Claridad | Presencia | Total  |
|--------------+-------+------------+----------+-----------+--------|
|         9.33 |    10 |         10 |     9.33 |      8.66 | *9.46* |
|--------------+-------+------------+----------+-----------+--------|

** Comentarios de los compañeros

Tu exposición recibió los siguientes comentarios anonimizados por
parte de tus compañeros:

- Bastante interesante y clara la exposición

* Evaluación del docente

| *Aspecto*              | *Peso* | *Evaluación* | *Puntos* |
|------------------------+--------+--------------+----------|
| Originalidad del tema  |    0.1 |          7.5 |     0.75 |
| Material desarrollado  |    0.2 |           10 |       2. |
| Contenido              |    0.2 |           10 |       2. |
| Fuentes bibliográficas |    0.1 |           10 |       1. |
| Uso del tiempo         |    0.1 |          7.5 |     0.75 |
| Dominio del tema       |   0.15 |           10 |      1.5 |
| Presencia              |   0.15 |          7.5 |    1.125 |
|------------------------+--------+--------------+----------|
| *Global*               |        |              |     9.13 |
#+TBLFM: @<<$4..@>>$4=$2*$3::$4=vsum(@<<..@>>);f-2

